tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "imthaghost/goclone"
tap "khanhas/tap"
brew "antigen"
brew "deno"
brew "fnm"
brew "gh"
brew "go"
brew "python@3.10", link: false
brew "httpie"
brew "hugo"
brew "jq"
brew "node"
brew "nvm"
brew "python@3.9"
brew "serve"
brew "thefuck"
brew "zplug"
brew "heroku/brew/heroku"
brew "imthaghost/goclone/goclone"
cask "font-cascadia-code"
